<body bgcolor="FFDA89"><center><table><tr><td><font color = blue>ฬ</font></td><td>พยัญชนะตัวที่ ๔๒ เป็นพวกอักษรตํ่า มักใช้ในคําไทยที่มาจากภาษาบาลี </td></tr><tr><td></td> <td>เช่น กีฬา จุฬา นาฬิกา, ตัว ฬ นี้ ในภาษาสันสกฤตไม่มีใช้ ในภาษาบาลีมีใช้</td></tr><tr><td></td> <td>แต่ที่เป็นตัวตามหลัง เช่น จุฬา = มวยผม กีฬา = เล่น เขฬะ = นํ้าลาย, ใน</td></tr><tr><td></td> <td>ภาษาไทยแต่เดิมมีที่ใช้บ้าง เช่น ฬา (สัตว์) ฬ่อ (สัตว์) บาฬี บัดนี้ใช้เป็น ลา </td></tr><tr><td></td> <td>ล่อ บาลี หมดแล้ว ยังคงอยู่ก็แต่ที่ใช้เป็นตัวสะกดในแม่กน เช่น ทมิฬ ปลาวาฬ.</td></tr><tr><td></td></tr><tr><td></td></tr></table></center></body><html>
<head><title> พจนานุกรม ฉบับราชบัณฑิตยสถาน พ.ศ. ๒๕๔๒</title>
</head>
<body bgcolor=99ccff >



</body>
</html> 

